Repository: petrozavodsky/MlRecommendationBlock
Catalog: languages/MlRecommendationBlock-*.po
Languages: ru_ru

source: Post visibility in recommendation block
ru_ru: Видимость поста в блоке рекомендаций

source: Visibility
ru_ru: Видимость

source: default
ru_ru: по умолчанию

source: include
ru_ru: включен

source: exclude
ru_ru: исключен

source: Recommendation
ru_ru: Рекомендация

source: Recommendation block widget
ru_ru: Виджет рекомендаций

source: No recommendation posts
ru_ru: Нет рекомендованных постов

source: Number of posts:
ru_ru: Количество постов:

source: Last days:
ru_ru: Количество дней:

source: Exclude Taxonomy:
ru_ru: Исключенные таксономии:

source: none
ru_ru: пусто
